Repository: giellalt/corpus-sms
Catalog: tmx/fin/admin/sd/ohcan_lahkai_fi/virkailmsafa2projpaallikko220213.pdf.tmx
Source language: sms
Languages: fin

source: SääŠm parlamentaarlaž suåvtõs (LääŠddjânnam, Taarr da Ruõcc sääŠmteeŠǧǧ õhttsažtuâjjorgan) alttad 1.1.2013 õhttsažtâŠvvjânnmlaž sääŠmǩiõl ämmat- da resursskõõskõõzz vuâđđeemhaŠŋǩǩõŠsse, kååŠtt poott 30.6.2014.
fin: Saamelainen parlamentaarinen neuvosto (Suomen, Norjan ja Ruotsin saamelaiskäräjien yhteistyöelin) on aloittanut 1.1.2013 yhteispohjoismaisen saamen kielen ammatti- ja resurssikeskuksen perustamishankkeen, Sámi giellagáldun, joka päättyy 30.6.2014.

source: HaŠŋǩǩõõzz väŠlddteäǧǧteei lij EU:n Interreg IV A Nord SääŠmjânnam.
fin: Hankkeen päärahoittaja on EU:n Interreg IV A Nord Sápmi.

source: HaŠŋǩǩõõzz praksiizz čõõđtem diõtt sääŠmteŠǧǧ ååcc
fin: Hankkeen käytännön toteuttamista varten saamelaiskäräjät hakee

source: mieŠrräiggsaž projektšuurmõõzz
fin: määräaikaista projektipäällikköä

source: Tuâjj älgg 2.4.2013 da peštt 30.6.2014 räjja.
fin: Työ alkaa 2.4.2013 ja kestää 30.6.2014 asti.

source: Projektšuurmõs jååŠđat projeekt di vaŠsttad projeekt čõõđtumuužžâst da koordinâŠsttmõõžžâst.
fin: Projektipäällikkö johtaa projektia sekä vastaa projektin toteuttamisesta ja koordinoinnista.

source: Tuõjju kooll plaaneed ǩiõllkõõskõõzz strategiijaid da organisaatiaid di viikkâd tuåimmjumuš nuŠtt, što tõŠst sâdd põõšši.
fin: Tehtävään kuuluu suunnitella kielikeskuksen strategioita ja organisaatiota sekä saattaa keskuksen toiminta pysyväksi.

source: ProjektšuurmõŠsse vueiŠtet mieŠrreed še jeeŠres tuåimid, kook koŠlle õhttsažtâŠvvjânnmlaž sääŠmǩiõl ämmat- da resursskõõskõõzz vuâđđeemhaŠŋǩǩõŠsse.
fin: Projektipäällikölle voidaan määrätä muita toimia, jotka kuuluvat yhteispohjoismaisen saamen kielen ammatti- ja resurssikeskuksen perustamishankkeeseen.

source: Šiõttõsvuâđđlaž ââŠntemõõlǥtõssân lij tuâi oudldem škoouŠlʼjumuš (sääŠmteeŠǧǧest uŠvddum asetõs 1727/1995) da lââŠssen õõlǥtet sääŠmǩiõl silttõõzz.
fin: Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus (saamelaiskäräjistä annettu asetus 1727/1995) ja lisäksi vaaditaan saamen kielen taitoa.

source: Tuâi oŠnnstemnallšen håiddmõõžž veäŠkkat
fin: Tehtävän menetyksellistä hoitamista

source: viikkâd ooudâs ââŠnteei õllškooultuŠtǩǩõs, toobdâlm väŠǯǯlõs vaaldšemvuâlaž tuâjain, jååŠđtumuužžâst da tâŠvvjânnmlaž õhttsažtuâjast, šiõǥǥ vuârrvaikktemoodd di riŠjttjeei taarr- / ruõccǩiõl da šiõǥǥ lääŠddǩiõl silttõõzz.
fin: edesauttaa soveltuva korkeakoulututkinto, kokemus vaativista hallinnollisista tehtävistä, johtamisesta ja pohjoismaisesta yhteistyöstä, hyvät vuorovaikutustaidot sekä riittävä norjan- / ruotsinkielen ja hyvä suomen kielen taito.

source: Sámi Giellagáldun, SaaŠmi ǩiõllkaŠlddi tuâjjǩiõl liâ sääŠmǩiõll di lääŠddǩiõll da ruõcc / taarrǩiõll.
fin: Sámi Giellagáldun työkielet ovat saamen kieli sekä suomen kieli ja ruotsin / norjan kieli.

source: ǩiõllõhttsažtuâi ravvumuš da ooudâsviikkmõš nuŠtt, što täŠst peäggtum ǩiõlljoouki oŠdinaknallšem taarb, ǩiõlltuâi da resuurss vääŠldet lokku, da tõõzz kooll še puõŠttiääiŠjest sääŠmǩiõl jeälltumuš da
fin: Keskuksen tavoitteena on yhdessä saamelaiskäräjien kanssa yhteispohjoismaisen kieliyhteistyön vahvistaminen ja kehittäminen sekä saamen kielen elävöittäminen ja turvaaminen tulevaisuudessa.

source: Giellagáldun, ǨiõllkaŠlddi tuâjjan lij jeeŠrbi mieŠldd ǩiõllhuõll, ǩiõl õõudâsviikkmõš, terminologiituâjj, ǩiõl normmumuš da teâđtumuš.
fin: Giellagáldun tehtävänä on muun muassa kielenhuolto, kielen edistäminen, terminologiatyö, kielen normittaminen ja neuvonta saamen kieleen liittyvissä kysymyksissä.

source: Projektšuurmõõzz tuåimmpäiŠǩǩ lij sääŠmkultturkõõskõs Sajoozzâst Aanar ceerkavsiidâst da son lij tuâjjkõskkvuõđâst LääŠddjânnam sääŠmtegga.
fin: Projektipäällikön toimipaikka on saamelaiskulttuurikeskus Sajoksessa Inarin kirkonkylässä ja hän on palvelussuhteessa Suomen saamelaiskäräjiin.

source: PäŠlǩǩmõš meäŠrrââtt LääŠddjânnam sääŠmteeŠǧǧ päŠlǩǩriâššâm õõlǥtemtääŠzz IV da tõŠst III-II tääŠzz mieŠldd (vuâđđpäŠlǩǩ lij 2448,54 – 2505,49 euŠrred / mp).
fin: Palkkaus määräytyy Suomen saamelaiskäräjien palkkausjärjestelmän vaativuustason IV ja siinä III-II ryhmän mukaan (peruspalkka 2448,54 – 2505,49 euroa / kk).

source: VuâđđpääŠlǩ lââŠssen määuŠset 24 %:tt sääŠmvuuŠd lââŠss da tuâjjtobddmõõžž mieŠldd meäŠrrõõtti toobdâlmlââŠzz.
fin: määräytyvät kokemuslisät.

source: Ooccmõõžž mieŠlddõõzzineez âŠlǧǧe tuåimted LääŠddjânnam sääŠmteeŠǧǧ piizarkådda 12.3.2013 čiâss 16.00 mõõneeŠst addrõõzzin: Sajos, 99870 Aanar.
fin: Hakemukset liitteineen tulee toimittaa Suomen saamelaiskäräjien sihteeristöön 12.3.2013 klo 16.00 mennessä osoitteella: Sajos, 99870 Inari.

source: LââŠssteâđaid tuâjast oudd ǩiõllaaŠššipiizar Anne-Maria Magga 010 839 3119 da ǩiõllstaanpiizar Siiri Jomppanen teŠl 050 493 9018.
fin: 010 839 3119 ja kieliturvasihteeri Siiri Jomppanen puh.

source: SääŠmteeŠǧǧ tuåimmjumuŠšše vuäitt tobdstõõttâd neŠttaddrõõzzâst www.samediggi.fi.
fin: 050 493 9018. Saamelaiskäräjien toimintaan voi tutustua nettiosoittee

source: Aanrest 25.2.2013 SääŠmteŠǧǧ
fin: Inarissa 25.2.2013 Saamelaiskäräjät
